
const stanc=
    [
        {
            Id: 0,
            Name: 'АУЛЬС',
            Kod: 1353
        },
        {
            Id: 1,
            Name: 'БАРАНОВИЧИ',
            Kod: 1385
        },
        {
            Id: 2,
            Name: 'БАРАНОВ-ПОЛЕССКИЕ',
            Kod: 1389
        },
        {
            Id: 3,
            Name: 'БАСТУНЫ',
            Kod: 1378
        },
        {
            Id: 4,
            Name: 'БЕРЕСТОВИЦА',
            Kod: 1362
        },
        {
            Id: 5,
            Name: 'БРУЗГИ',
            Kod: 1351
        },
        {
            Id: 6,
            Name: 'ВИДИБОР',
            Kod: 1393
        },
        {
            Id: 7,
            Name: 'ВОЛКОВЫСК-ЦЕНТР.',
            Kod: 1367
        },
        {
            Id: 8,
            Name: 'ГАВЬЯ',
            Kod: 1623
        },
        {
            Id: 9,
            Name: 'ГАНЦЕВИЧИ',
            Kod: 1396
        },
        {
            Id: 10,
            Name: 'ГОРОДЕЯ',
            Kod: 1386
        },
        {
            Id: 11,
            Name: 'ГОРЫНЬ',
            Kod: 1392
        },
        {
            Id: 12,
            Name: 'ГРИЦЕВЕЦ',
            Kod: 1345
        },
        {
            Id: 13,
            Name: 'ГРОДНО',
            Kod: 1352
        },
        {
            Id: 14, 
            Name: 'ГУДЫ',
            Kod: 1377
        },
        {
            Id: 15, 
            Name: 'ГУТНО',
            Kod: 1380
        },
        {
            Id: 16,
            Name: 'ЗЕЛЬВА',
            Kod: 1368
        },
        {
            Id: 17,
            Name: 'КЛЕЦК',
            Kod: 1390
        },
        {
            Id: 18, 
            Name: 'КУЗНИЦА',
            Kod: 1348
        },
        {
            Id: 19,
            Name: 'ЛИДА',
            Kod: 1376
        },
        {
            Id: 20,
            Name: 'ЛОСОСНО',
            Kod: 1347
        },
        {
            Id: 21,
            Name: 'ЛУНИНЕЦ',
            Kod: 1394
        },
        {
            Id: 22,
            Name: 'ЛЮЩА',
            Kod: 1395
        },
        {
            Id: 23,
            Name: 'ЛЯХОВИЧИ',
            Kod: 1399
        },
        {
            Id: 24,
            Name: 'МИКАШЕВИЧИ',
            Kod: 1521
        },
        {
            Id: 25,
            Name: 'МОРДИЧИ',
            Kod: 1384
        },
        {
            Id: 26,
            Name: 'МОСТЫ',
            Kod: 1372
        },
        {
            Id: 27,
            Name: 'НОВОЕЛЬНЯ',
            Kod: 1382
        },
        {
            Id: 28,
            Name: 'ОЗЕРНИЦА',
            Kod: 1369
        },
        {
            Id: 29,
            Name: 'ПЕРЕГРУЗКА',
            Kod: 1363
        },
        {
            Id: 30,
            Name: 'ПОЛОНКА',
            Kod: 1371
        },
        {
            Id: 31,
            Name: 'РЕЙТАНОВ',
            Kod: 1398
        },
        {
            Id: 32,
            Name: 'РОЖАНКА',
            Kod: 1374
        },
        {
            Id: 33,
            Name: 'РОСЬ',
            Kod: 1373
        },
        {
            Id: 34,
            Name: 'СВИСЛОЧЬ',
            Kod: 1356
        },
        {
            Id: 35,
            Name: 'СЕМЯНУВКА(1435)',
            Kod: 1358
        },
        {
            Id: 36,
            Name: 'СЕМЯНУВКА(1520)',
            Kod: 1357
        },
        {
            Id: 37,
            Name: 'СИТНИЦА',
            Kod: 1520
        },
        {
            Id: 38,
            Name: 'СКИДЕЛЬ',
            Kod: 1354
        },
        {
            Id: 39,
            Name: 'СКРИБОВЦЫ',
            Kod: 1375
        },
        {
            Id: 40,
            Name: 'СЛОНИМ',
            Kod: 1370
        },
        {
            Id: 41,
            Name: 'СТОЛБЦЫ',
            Kod: 1387
        },
        {
            Id: 42,
            Name: 'ТИМКОВИЧИ',
            Kod: 1391
        },
        {
            Id: 43,
            Name: 'ЮРАТИШКИ',
            Kod: 1624
        }
    ]
export default stanc;